
/* Title of a newly created group */
"newNameGroup" = "新建组";

/* Title of a newly created Daedalus stack */
"newNameStack" = "新建堆栈";

/* Title of a newly created external folder */
"newNameFolder" = "新建文件夹";

/* Title of a newly created filter */
"newNameFilter" = "新建筛选";
